export default {
  section1: [
    ["أنا مطور واجهات أمامية (", 0],
    [" Front-End Developer ", 1],
    [
      ") أعمل على تحويل الأفكار المعقدة والتصاميم الإبداعية إلى مواقع ويب حية, تفاعلية, وسريعة.",
      0,
    ],
  ],
  section2: [
    ["تركيزي الأساسي", 1],
    [
      " ينصب على كتابة كود نظيف وقابل للتطوير, وبناء واجهات متطابقة تماماً مع التصاميم, ",
      0,
    ],
    ["مع الاهتمام الفائق بتجربة المستخدم وسرعة الأداء", 1],
    [".", 0],
  ],
  section3: [
    ["ألقِ نظرة على ", 0],
    ["أبرز المشاريع", 1],
    [" التي قمت بتطويرها, أو دعنا نتواصل لنبدأ العمل على مشروعك القادم.", 0],
  ],
};
